/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© 2004 - 2007, Shadow Lab.";

CFBundleHelpBookFolder = "Spark Help";
CFBundleHelpBookName = "Spark Help";

SparkListFile = "Spark List File";
SparkLibraryFile = "Spark Library File";
SparkActionPlugin = "Spark Action Plugin";